/* 
  FirstScan.strings
  EverNote

  Created by Matt Sarnoff on 7/30/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

/* Get Started step: heading text */
"getStarted-heading" = "Benvenuto! Connettiamoci.";

/* Get Started step: detail text */
"getStarted-detailText" = "In primo luogo, collega lo scanner a una fonte di alimentazione. Quindi, collega lo scanner e il computer con il cavo USB.";


/* Autofiling Intro step: heading text */
"autofileIntro-heading" = "Ordina automaticamente in Evernote i documenti acquisiti";

/* Autofiling Intro step: detail text */
"autofileIntro-detailText" = "ScanSnap per Evernote identifica le tue foto, ricevute, biglietti da visita e documenti e li salva automaticamente nei taccuini Evernote.";

/* Autofiling Intro step: continue button text */
"autofileIntro-continueTitle" = "Imposta archiviazione automatica";


/* Documents step: heading text */
"documents-heading" = "Archiviazione automatica documenti";

/* Documents step: detail text */
"documents-detailText" = "Esegui la scansione di posta, bollette, garanzie, dichiarazioni dei redditi e altro. Evernote ti consente di cercare all'interno dei documenti digitalizzati in modo da avere sempre accesso alle informazioni più importanti.";

/* Documents step: notebook name prompt label */
"documents-notebookPrompt" = "Archiviazione automatica documenti acquisiti in:";

/* Documents step: suggested new notebook name */
"documents-suggestedNotebookName" = "Documenti";


/* Business Cards step: heading text */
"businessCards-heading" = "Archiviazione automatica biglietti da visita";

/* Business Cards step: detail text */
"businessCards-detailText" = "Tutti i biglietti da visita che hai raccolto non devono ingombrare lo spazio di lavoro. Mettili a faccia in giù nell´alimentatore di documenti e effettua in una sola volta la scansione di tutti in Evernote.";

/* Business Cards step: notebook name prompt label */
"businessCards-notebookPrompt" = "Archiviazione automatica biglietti da visita in:";

/* Business Cards step: suggested new notebook name */
"businessCards-suggestedNotebookName" = "Bigliettini da visita";


/* Receipts step: heading text */
"receipts-heading" = "Archiviazione automatica ricevute";

/* Receipts step: detail text */
"receipts-detailText" = "Che si tratti di note spese o di tasse, è importante conservare le ricevute. Meglio ancora, lasciare che Evernote le conservi per te.";

/* Receipts step: notebook name prompt label */
"receipts-notebookPrompt" = "Archiviazione automatica ricevute in:";

/* Receipts step: suggested new notebook name */
"receipts-suggestedNotebookName" = "Ricevute";


/* Photos step: heading text */
"photos-heading" = "Archiviazione automatica foto";

/* Photos step: detail text */
"photos-detailText" = "I tuoi ricordi cari, conservati in un unico luogo. Mettili a faccia in giù nel caricatore di documenti per acquisirli facilmente in Evernote.";

/* Photos step: notebook name prompt label */
"photos-notebookPrompt" = "Archiviazione automatica foto acquisite in:";

/* Photos step: suggested new notebook name */
"photos-suggestedNotebookName" = "Foto";



/* Go Premium step: heading text */
"premium-heading" = "Ritira Evernote Premium";

/* Go Premium step: detail text */
"premium-detailText" = "Pronto per vivere e lavorare ancora meglio? Con ScanSnap potrai avere un anno di Evernote Premium. Incomincia subito.";


/* Finished step: heading text */
"finished-heading" = "Scansiona ogni cosa";

/* Finished step: detail text */
"finished-detailText" = "Inserisci le tue foto, ricevute, biglietti da visita o documenti in ScanSnap per Evernote e premi il tasto verde.";
